<?php
return [
    'contact_us'=>'Свяжитесь с нами ',
   	'date'=>'Время работы: <br>
Пн, Вт, Чт - 11:00 до 20:00<br>
Пт, Сб, Вс - 11:00 до 21:00<br>
Закрыто по средам<br>',
 	'date1'=>'Открыто по праздникам 2023<br>
2, 4 и 6 января<br>
28 февраля<br>
1 марта<br>
6 и 7 апреля<br>
1 мая<br>
15 и 19 августа<br>
8 сентября<br>
12 октября<br>
1 ноября<br>
6, 8 и 27 декабря<br>',
 	'date2'=>'Закрыто:<br>
Среда<br>
С 22 мая по 9 июня<br>
24, 25 и 31 декабря<br>
1 января 2024<br>
<p>Бесплатные дни:<br>
18 и 20 Мая*<br>
27 Сентября*<br>
*По записи</p>',
];