<?php
return [
    'museum'=>'Музей воображения',
    'museum_close'=>'Музей временно закрыт Открытие 29 мая</span> ',
    'muse'=>'Музей',
    'gallery'=>'Галерея',
    'contacts'=>'Контакты',
    'p1'=>'Все мы в душе дети, но в стремительном ритме современной жизни, мы очень часто об этом забываем. В нашем музее мы предлагаем вам почувствовать себя немного ребенком и с головой окунуться в мир иллюзий.',
    'p2'=>'Взрослые смогут почувствовать себя детьми, дети перевоплотятся в сказочных персонажей, а самые маленькие посетители всегда смогут весело провести время в специально оборудованной детской комнате под присмотром внимательного персонала.',
    'p3'=>'Визуальные иллюзии, музыка, которую можно слушать не только ушами, интересная игра света и тени…… Все это и многое другое вы найдет посетив наш интерактивный музей иллюзий в г. Малага.',
    'p4'=>'Не забудьте взять с собой фотоаппарат!!',
    'shop'=>'Билеты',
    'covid' => 'НОВОЕ РАСПИСАНИЕ COVID-19 
                <br>С 11:00 ДО 18:00
                <br>СРЕДА ВЫХОДНОЙ',
    'partners' => 'Наши друзья',
    'partners2' => 'Хочешь стать нашим другом?</br>
                    Напишите нам: info@museoimaginacion.com',
    'partnership' => 'Наши друзья',

];