<?php
return[
    'info'=>'Полная стоимость от 15- 65 лет',
    'buy'=>'Купить',
    'info2'=>'Дети 7-14 лет (в сопровождении взрослых), безработные, инвалиды и 65+ (при входе иметь при себе подтверждающие документы). ',
    'info3'=>'Дети до 7 лет и Гиды Малаги (c аккредитацией).</br>Билеты со скидкой для Студентов и Многодетных семей можно приобрести
непосредственно в музее при предъявлении подтверждающего документа. <p style="margin-top: 35px"> Цены на вход для групповых посещений, дней рождений, мальчишников и девичников уточняйте по телефону или по электронной почте.</p>',
    'take'=>'Получить',
    'free'=>'Бесплатный вход:',
    'buy_tickets'=>'Билеты',
    'buy_gifts'=>'Условия продажи',
    'total'=>'Итого',
    'contacts'=>'Контактная информация',
    'nds'=>'Цена с ндс ',
    'ticket_has'=>'В наличии ',
    'about_del'=>'Доставка осуществляется только по территории Испании. Срок доставки до 10 рабочих дней. Отправитель обязуется отправить качественный товар, в надлежащем состоянии, хорошо упакованным, и сделать фото товара при упаковке и потом самой упаковки. Отправитель не несет ответственность за порчу товара или упаковку при доставке.',
    'name'=>'Имя',
    'lastname'=>'Фамилия',
    'phone'=>'Телефон',
    'email'=>'Почта (эл.)',
    'delir'=>'Доставка',
    'take_mus'=>'Забрать в музее',
    'delir_cost'=>'Стоимость доставки',
    'sity'=>'Город',
    'street'=>'Улица',
    'house'=>'Дом',
    'entrance'=>'Подъезд',
    'floor'=>'Этаж',
    'door'=>'Дверь',
    'zip'=>'Почтовый индекс',
    'comment'=>'Оставить комментарий ',
    'order'=>'Оплата',
    'first_text'=>'Вы всегда можете приобрести подарочные карты в музее или на нашем сайте. Стоимость подарочной карты не отличается от стоимости обычного входного билета.',
    'second_text' => '* Дети 7-14 лет (в сопровождении взрослых), безработные, инвалиды и 65+ (при входе иметь при себе подтверждающие документы)',
    'terms' => 'ПОЖАЛУЙСТА, ПЕРЕД НАЧАЛОМ ИСПОЛЬЗОВАНИЯ ДАННОЙ СТРАНИЦЫ ВНИМАТЕЛЬНО
                ПРОЧИТАЙТЕ УСЛОВИЯ ПРИОБРЕТЕНИЯ ЭЛЕКТРОННЫХ БИЛЕТОВ, Т.К. ПРИ СОЗДАНИИ
                И ОПЛАТЕ ЗАКАЗА ВЫ АВТОМАТИЧЕСКИ СОГЛАШАЕТЕСЬ С НИЖЕПРИВЕДЕННЫМИ
                УСЛОВИЯМИ. ЕСЛИ ВЫ НЕ СОГЛАСНЫ СО ВСЕМИ УСЛОВИЯМИ, ПОЖАЛУЙСТА, НЕ
                СОЗДАВАЙТЕ ЗАКАЗЫ НА ЭТОЙ СТРАНИЦЕ И НЕ ОПЛАЧИВАЙТЕ ИХ.<br>
                <div style="margin-top: 20px"><b>Условия продажи</b><br></div>
                <div style="margin-top: 20px;line-height: 1.5;">
                -Приобретенный электронный билет дает вам право посетить наш музей один раз.<br>
                - Приобретенный электронный билет дает вам право посетить наш музей в любой день
                (кроме дней, в которые музей закрыт) и любое время (с 10:00 до 19:30) с момента
                покупки билета.<br>
                - Приобретенный электронный билет не требует дополнительной регистрации или брони
                визита.<br>
                - Во время визита вы должны предъявить электронный билет в распечатанном или
                электронном виде.<br>
                - Приобретенный электронный билет действует 6 месяцев со дня его приобретения.</div>
                  <div style="margin-top: 20px"><b>Политика отмены</b><br></div>
                  <div style="margin-top: 20px;line-height: 1.5;">
                   - Вы можете отменить свой заказ, отправив нам на e-mail info@museoimaginacion.com
                    заявку об его отмене.<br>
                    - Приобретенный электронный билет не может быть отменен частично. Отмена
                    происходит всего заказа.<br>
                    - Отменить заказа можно в течение 10 календарных дней со дня покупки.<br>

                    - Возврат средств производится на ту же карту, с которой был приобретен электронный
                    билет.<br>
                    - Возврат средств производится в течение 10 рабочих дней с момента получения нами
                    заявки на отмену заказа.<br>
                    - Возврат средств будет произведен за минусом комиссий платежных систем, которая
                    составит от 1 до 10 процентов от суммы платежа.<br>
                    - Если в течение 6 месяцев со дня приобретения электронного билета вы не посетили
                    наш музей, ваш электронный билет будет аннулирован и средства не возвращаются.</div>

                <div style="margin-top: 20px;"><b>Если в любой рабочий день музея, музей будет закрыт по форс-мажорным
                обстоятельствам, применяется следующее:</b><br></div>
                <div style="margin-top: 20px;line-height: 1.5;">
                - У вас будет возможность посетить музей в другой день, или мы вернем вам все, что вы
                заплатили в полном объеме.<br>
                - В случае возврата оплаты наша политика заключается только в полном возврате
                суммы, которую мы получили от вас за электронный билет. Мы не можем нести
                ответственность за любые дополнительные расходы, приобретения и транспортные
                расходы с вашей стороны.
               </div>
',
'buy_new' => '<b>НЕ ЗНАЕТЕ ЧТО ПОДАРИТЬ? ПОДАРИТЕ ПОДАРОЧНЫЙ СЕРТИФИКАТ В НАШ МУЗЕЙ!</b><br>
Вы всегда можете приобрести подарочные сертификаты в кассе музея. Стоимость
подарочного сертификата не отличается от стоимости обычного входного билета.'
];